Repository: studio-montana/woodmanager
Catalog: lang/woodmanager-*.po
Languages: fr_fr

source: package isn't active or doesn't exist
fr_fr: ce package n’est pas actif ou n’existe pas

source: Cannot create package installation.
fr_fr: Impossible de créer l’installation du package

source: Cannot create package account key.
fr_fr: Impossible de créer la clé du package

source: Cannot create package account profile.
fr_fr: Impossible de créer le profile du package

source: Cannot create package release.
fr_fr: Impossible de créer la release du package

source: Cannot create package update.
fr_fr: Impossible de créer la mise à jour du package

source: Cannot create package.
fr_fr: Impossible de créer le package

source: WoodManager settings
fr_fr: Paramètres Woodmanager

source: Setup
fr_fr: Réglages

source: Add package
fr_fr: Ajouter un package

source: Edit package
fr_fr: Editer le package

source: New package
fr_fr: Nouveau package

source: View packages
fr_fr: Vois les packages

source: Find packages
fr_fr: Chercher des packages

source: No package found
fr_fr: Aucun package trouvé

source: no package found in trash
fr_fr: aucun package trouvé dans la corbeille

source: Package properties
fr_fr: Propriétés du package

source: Package keys
fr_fr: Clés du package

source: Package installations
fr_fr: Installations du package

source: Package updates
fr_fr: Mises à jour du package

source: Package releases
fr_fr: Releases du package

source: You can not view package installations, please edit original item of this translation.
fr_fr: Vous ne pouvez pas voir les installations de ce packages, veuillez éditer l’élément original de cette traduction.

source: Edit original item
fr_fr: Editer l’original

source: no installation for this package
fr_fr: aucune installation pour ce package

source: no package
fr_fr: aucun package

source: You can not modify package keys, please edit original item of this translation.
fr_fr: Vous ne pouvez pas éditer les clés de ce packages, veuillez éditer l’élément original de cette traduction.

source: new key
fr_fr: Nouvelle clé

source: Add key
fr_fr: Ajouter une clé

source: You can not modify package properties, please edit original item of this translation.
fr_fr: Vous ne pouvez pas éditer les propriétés de ce packages, veuillez éditer l’élément original de cette traduction.

source: Package slug
fr_fr: Slug du package

source: Separate major releases
fr_fr: Séparer les version majeurs

source: You can not view package releases, please edit original item of this translation.
fr_fr: Vous ne pouvez pas voir les releases de ce packages, veuillez éditer l’élément original de cette traduction.

source: Last Github fetch
fr_fr: Dernier appel Github

source: no fetch
fr_fr: aucun appel

source: no release for this package
fr_fr: Aucune release pour ce package

source: You can not view package updates, please edit original item of this translation.
fr_fr: Vous ne pouvez pas voir les mises à jour de ce packages, veuillez éditer l’élément original de cette traduction

source: no version
fr_fr: aucune version

source: no update for this package
fr_fr: Aucune mise à jour pour ce package
